Repository: pukerwho/nissan
Catalog: languages/*.po
Languages: ru_ru

source: Каталог сайтів
ru_ru: Каталог сайтов

source: SEO-аналіз, вартість сайту та його рейтинг - це, та багато іншого, ви знайдете в нашому каталозі
ru_ru: SEO-анализ, стоимость сайта и его рейтинг - это, и многое другое, вы найдете в нашем каталоге

source: Додати сайт
ru_ru: Добавить сайт

source: Лідери нашого рейтингу
ru_ru: Лидеры нашего рейтинга

source: Найкращі по SEO
ru_ru: Лучшие по SEO

source: Сайти на CMS
ru_ru: Сайты на CMS

source: Вільні домени
ru_ru: Свободные домены

source: Найстаріші сайти
ru_ru: Самые старые сайты

source: Наш вибір
ru_ru: Наш выбор

source: Аналіз сайту
ru_ru: Анализ сайта

source: Зайнятий
ru_ru: Занят

source: Вільний
ru_ru: Свободен

source: Загальна інформація
ru_ru: Общая информация

source: Назва сайту
ru_ru: Название сайта

source: Сайт працює на CMS
ru_ru: Сайт работает на CMS

source: Основна мова сайта
ru_ru: Основной язык сайта

source: Приблизна вартість сайту
ru_ru: Приблизительная стоимость сайта

source: Оцінки сайту
ru_ru: Оценки сайта

source: SEO оцінка
ru_ru: SEO оценка

source: Оцінка дизайну
ru_ru: Оценка дизайна

source: Оцінка тексту
ru_ru: Оценка текста

source: Загальна оцінка
ru_ru: Общая оценка

source: Показники сайту
ru_ru: Показатели сайта

source: Показник
ru_ru: Показатель

source: Значення
ru_ru: Значение

source: Дані WHOIS
ru_ru: Данные WHOIS

source: Дата реестрації
ru_ru: Дата регистрации

source: Дата закінчення
ru_ru: Дата окончания

source: Скільки років сайту
ru_ru: Сколько лет сайту

source: Реєстратор
ru_ru: Регистратор

source: Головна
ru_ru: Главная

source: Про сайт
ru_ru: О сайте

source: Контакти
ru_ru: Контакты

source: Мова
ru_ru: Язык

source: Добірки
ru_ru: Подборки

source: Нещодавно перевірені
ru_ru: Недавно проверенные

source: Зараз переглядають
ru_ru: Сейчас просматривают

source: Більше інформації
ru_ru: Больше информации

source: Цікаві статті
ru_ru: Интересные статьи
